Repository: jaylann/XCStringsTranslator
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, it, ja, ko, nb, nl, pl, pt_br, sq, sv, tr, zh_hans

source: No image
ar: بدون صورة
da: Intet billede
de: Kein Bild
es: Sin imagen
fr: Aucune image
it: Nessuna immagine
ja: 画像なし
ko: 이미지 없음
nb: Ingen bilde
nl: Geen afbeelding
pl: Brak obrazu
pt_br: Sem imagem
sq: Asnjë imazh
sv: Ingen bild
tr: Görsel yok
zh_hans: 无图片

source: No images provided
ar: لم يتم تقديم صور
da: Ingen billeder angivet
de: Keine Bilder bereitgestellt
es: No se proporcionaron imágenes
fr: Aucune image fournie
it: Nessuna immagine fornita
ja: 画像が提供されていません
ko: 제공된 이미지 없음
nb: Ingen bilder oppgitt
nl: Geen afbeeldingen opgegeven
pl: Nie podano obrazów
pt_br: Nenhuma imagem fornecida
sq: Nuk ka imazhe të dhëna
sv: Inga bilder tillgängliga
tr: Görsel sağlanmadı
zh_hans: 未提供图片

source: No Logo
ar: بدون شعار
da: Intet logo
de: Kein Logo
es: Sin logo
fr: Aucun logo
it: Nessun logo
ja: ロゴなし
ko: 로고 없음
nb: Ingen logo
nl: Geen logo
pl: Brak logo
pt_br: Sem logo
sq: Asnjë logo
sv: Ingen logotyp
tr: Logo Yok
zh_hans: 无图标

source: No passes match "%@"
ar: لا توجد بطاقات مطابقة لـ "%@"
da: Ingen kort matcher "%@"
de: Keine Pässe entsprechen "%@"
es: Ningún pase coincide con «%@»
fr: Aucune passe ne correspond à « %@ »
it: Nessun pass corrisponde a "%@"
ja: 「%@」に一致するパスがありません
ko: "%@"와(과) 일치하는 패스가 없습니다
nb: Ingen pass samsvarer med "%@"
nl: Geen passen komen overeen met "%@"
pl: Żadna karta nie pasuje do "%@"
pt_br: Nenhum passe corresponde a "%@"
sq: Asnjë kartë nuk përputhet me "%@"
sv: Inga pass matchar "%@"
tr: "%@" ile eşleşen kart yok
zh_hans: 没有匹配"%@"的票卡

source: No Passes Yet
ar: لا توجد بطاقات بعد
da: Ingen kort endnu
de: Noch keine Pässe
es: Aún no hay pases
fr: Aucune passe pour le moment
it: Nessun pass ancora
ja: まだパスがありません
ko: 아직 패스가 없습니다
nb: Ingen pass ennå
nl: Nog geen passen
pl: Jeszcze brak kart
pt_br: Nenhum passe ainda
sq: Ende asnjë kartë
sv: Inga pass än
tr: Henüz Kart Yok
zh_hans: 还没有票卡

source: No purchases to restore.
ar: لا توجد مشتريات لاستعادتها.
da: Ingen køb at gendanne.
de: Keine Käufe zum Wiederherstellen.
es: No hay compras para restaurar.
fr: Aucun achat à restaurer.
it: Nessun acquisto da ripristinare.
ja: 復元する購入履歴がありません。
ko: 복원할 구매 내역이 없습니다.
nb: Ingen kjøp å gjenopprette.
nl: Geen aankopen om te herstellen.
pl: Brak zakupów do przywrócenia.
pt_br: Nenhuma compra para restaurar.
sq: Nuk ka blerje për të rikthyer.
sv: Inga köp att återställa.
tr: Geri yüklenecek satın alma yok.
zh_hans: 没有可恢复的购买记录。

source: No Results
ar: لا توجد نتائج
da: Ingen resultater
de: Keine Ergebnisse
es: Sin resultados
fr: Aucun résultat
it: Nessun risultato
ja: 結果なし
ko: 결과 없음
nb: Ingen resultater
nl: Geen resultaten
pl: Brak wyników
pt_br: Nenhum Resultado
sq: Asnjë rezultat
sv: Inga resultat
tr: Sonuç Yok
zh_hans: 无结果

source: No Upcoming Passes
ar: لا توجد بطاقات قادمة
da: Ingen kommende billetter
de: Keine bevorstehenden Pässe
es: No hay pases próximos
fr: Aucune passe à venir
it: Nessun pass in arrivo
ja: 今後のパスがありません
ko: 예정된 패스 없음
nb: Ingen kommende kort
nl: Geen aankomende passen
pl: Brak nadchodzących biletów
pt_br: Nenhum Passe Próximo
sq: Asnjë biletë e ardhshme
sv: Inga kommande kort
tr: Yaklaşan Kart Yok
zh_hans: 暂无即将到来的票卡

source: None
ar: لا شيء
da: Ingen
de: Keine
es: Ninguna
fr: Aucune
it: Nessuna
ja: なし
ko: 없음
nb: Ingen
nl: Geen
pl: Brak
pt_br: Nenhum
sq: Asnjë
sv: Inget
tr: Hiçbiri
zh_hans: 无

source: Not Ready
ar: غير جاهز
da: Ikke klar
de: Nicht bereit
es: No está listo
fr: Pas prêt
it: Non pronto
ja: 準備未完了
ko: 준비 안 됨
nb: Ikke klar
nl: Niet klaar
pl: Nie gotowe
pt_br: Não Está Pronto
sq: Nuk është gati
sv: Inte klart
tr: Hazır Değil
zh_hans: 未就绪

source: Note: Real StoreKit purchases require a paid Apple Developer account.
ar: ملاحظة: تتطلب عمليات الشراء الحقيقية عبر StoreKit حساب Apple Developer مدفوع.
da: Bemærk: Rigtige StoreKit-køb kræver en betalt Apple Developer-konto.
de: Hinweis: Echte StoreKit-Käufe erfordern ein bezahltes Apple-Entwicklerkonto.
es: Nota: Las compras reales de StoreKit requieren una cuenta de desarrollador de Apple de pago.
fr: Remarque : Les achats StoreKit réels nécessitent un compte développeur Apple payant.
it: Nota: Gli acquisti StoreKit reali richiedono un account Apple Developer a pagamento.
ja: 注意：実際のStoreKit購入には、有料のApple Developerアカウントが必要です。
ko: 참고: 실제 StoreKit 구매는 유료 Apple Developer 계정이 필요합니다.
nb: Merk: Ekte StoreKit-kjøp krever en betalt Apple Developer-konto.
nl: Let op: Echte StoreKit-aankopen vereisen een betaald Apple Developer-account.
pl: Uwaga: Prawdziwe zakupy StoreKit wymagają płatnego konta Apple Developer.
pt_br: Nota: Compras reais pelo StoreKit exigem uma conta paga de desenvolvedor da Apple.
sq: Shënim: Blerjet reale StoreKit kërkojnë një llogari Apple Developer me pagesë.
sv: Obs: Riktiga StoreKit-köp kräver ett betalt Apple Developer-konto.
tr: Not: Gerçek StoreKit satın alımları için ücretli Apple Developer hesabı gerekir.
zh_hans: 注意：真实的 StoreKit 购买需要付费的 Apple Developer 账户。

source: Notes
ar: ملاحظات
da: Noter
de: Notizen
es: Notas
it: Note
ja: メモ
ko: 메모
nb: Notater
nl: Notities
pl: Notatki
pt_br: Notas
sq: Shënime
sv: Anteckningar
tr: Notlar
zh_hans: 备注

source: Number
ar: رقم
da: Nummer
de: Zahl
es: Número
fr: Numéro
it: Numero
ja: 番号
ko: 번호
nb: Nummer
nl: Nummer
pl: Numer
pt_br: Número
sq: Numër
sv: Nummer
tr: Numara
zh_hans: 号码

source: Offer
ar: عرض
da: Tilbud
de: Angebot
es: Oferta
fr: Offre
it: Offerta
ja: オファー
ko: 혜택
nb: Tilbud
nl: Aanbieding
pl: Oferta
pt_br: Oferta
sq: Ofertë
sv: Erbjudande
tr: Teklif
zh_hans: 优惠

source: Offer Details
ar: تفاصيل العرض
da: Tilbudsdetaljer
de: Angebotsdetails
es: Detalles de la oferta
fr: Détails de l'offre
it: Dettagli offerta
ja: オファー詳細
ko: 혜택 상세
nb: Tilbudsdetaljer
nl: Details van de aanbieding
pl: Szczegóły oferty
pt_br: Detalhes da Oferta
sq: Detajet e ofertës
sv: Erbjudandedetaljer
tr: Teklif Detayları
zh_hans: 优惠详情

source: OK
ar: حسناً
ko: 확인
tr: Tamam
zh_hans: 好

source: Onboarding
ar: البداية
da: Introduktion
es: Presentación
fr: Présentation
it: Presentazione
ja: チュートリアル
ko: 시작하기
nb: Innføring
nl: Introductie
pl: Wprowadzenie
pt_br: Apresentação
sq: Prezantim
sv: Introduktion
tr: Tanıtım
zh_hans: 新手引导

source: One per customer, etc.
ar: واحد لكل عميل، إلخ.
da: Én pr. kunde osv.
de: Einer pro Kunde, etc.
es: Uno por cliente, etc.
fr: Un par client, etc.
it: Uno per cliente, ecc.
ja: お一人様1回まで、など
ko: 1인 1회 제한 등
nb: Én per kunde, osv.
nl: Eén per klant, etc.
pl: Jeden na klienta itp.
pt_br: Um por cliente, etc.
sq: Një për klient, etj.
sv: Ett per kund, osv.
tr: Kişi başı bir adet vb.
zh_hans: 每位顾客限一次等

source: One-Time Purchase
ar: شراء لمرة واحدة
da: Engangskøb
de: Einmaliger Kauf
es: Compra única
fr: Achat unique
it: Acquisto unico
ja: 買い切り
ko: 일회성 구매
nb: Engangskjøp
nl: Eenmalige aankoop
pl: Jednorazowy zakup
pt_br: Compra Única
sq: Blerje një herë
sv: Engångsköp
tr: Tek Seferlik Satın Alma
zh_hans: 一次性购买

source: Open the Wallet app, tap the three dots (•••) in the top right corner, then select 'Expired Passes' to find passes that have been automatically archived.
ar: افتح تطبيق Wallet، اضغط على النقاط الثلاث (•••) في الزاوية العلوية اليمنى، ثم اختر 'البطاقات المنتهية' للعثور على البطاقات المؤرشفة تلقائياً.
da: Åbn Wallet-appen, tryk på de tre prikker (•••) i øverste højre hjørne, og vælg derefter 'Udløbne billetter' for at finde billetter, der automatisk er blevet arkiveret.
de: Öffne die Wallet-App, tippe oben rechts auf die drei Punkte (•••) und wähle dann „Abgelaufene Pässe“, um automatisch archivierte Pässe zu finden.
es: Abre la app Wallet, toca los tres puntos (•••) en la esquina superior derecha y luego selecciona 'Tarjetas caducadas' para encontrar las tarjetas que se han archivado automáticamente.
fr: Ouvre l'app Wallet, touche les trois points (•••) en haut à droite, puis sélectionne « Cartes expirées » pour trouver les cartes qui ont été archivées automatiquement.
it: Apri l'app Wallet, tocca i tre puntini (•••) in alto a destra, poi seleziona 'Carte scadute' per trovare le carte archiviate automaticamente.
ja: Walletアプリを開き、右上の3つの点（•••）をタップして、「有効期限切れのパス」を選択すると、自動的にアーカイブされたパスが表示されます。
ko: Wallet 앱을 열고 오른쪽 상단의 점 세 개(•••)를 탭한 다음 '만료된 패스'를 선택하면 자동으로 보관된 패스를 찾을 수 있습니다.
nb: Åpne Wallet-appen, trykk på de tre prikkene (•••) øverst til høyre, og velg deretter 'Utløpte kort' for å finne kort som er automatisk arkivert.
nl: Open de Wallet-app, tik rechtsboven op de drie puntjes (•••) en selecteer 'Verlopen passen' om passen te vinden die automatisch zijn gearchiveerd.
pl: Otwórz aplikację Wallet, stuknij w trzy kropki (•••) w prawym górnym rogu, a następnie wybierz "Wygasłe karty", aby znaleźć karty, które zostały automatycznie zarchiwizowane.
pt_br: Abra o app Wallet, toque nos três pontos (•••) no canto superior direito e selecione 'Passes Expirados' para encontrar os passes que foram arquivados automaticamente.
sq: Hap aplikacionin Wallet, trokit tre pikat (•••) në këndin e sipërm djathtas, pastaj zgjidh 'Bileta të skaduara' për të gjetur biletat që janë arkivuar automatikisht.
sv: Öppna Wallet-appen, tryck på de tre punkterna (•••) i övre högra hörnet och välj sedan 'Utgångna kort' för att hitta kort som automatiskt arkiverats.
tr: Wallet uygulamasını aç, sağ üst köşedeki üç noktaya (•••) dokun, ardından otomatik olarak arşivlenen kartları bulmak için 'Süresi Dolmuş Kartlar' seçeneğini seç.

source: Opening image...
ar: جاري فتح الصورة...
da: Åbner billede...
de: Bild wird geöffnet...
es: Abriendo imagen...
fr: Ouverture de l'image...
it: Apertura immagine...
ja: 画像を開いています...
ko: 이미지 여는 중...
nb: Åpner bilde...
nl: Afbeelding openen...
pl: Otwieranie obrazu...
pt_br: Abrindo imagem...
sq: Po hapet imazhi...
sv: Öppnar bild...
tr: Resim açılıyor...
zh_hans: 正在打开图片...

source: Opening PDF...
ar: جاري فتح PDF...
da: Åbner PDF...
de: PDF wird geöffnet...
es: Abriendo PDF...
fr: Ouverture du PDF...
it: Apertura PDF...
ja: PDFを開いています...
ko: PDF 여는 중...
nb: Åpner PDF...
nl: PDF openen...
pl: Otwieranie PDF...
pt_br: Abrindo PDF...
sq: Po hapet PDF...
sv: Öppnar PDF...
tr: PDF açılıyor...
zh_hans: 正在打开 PDF...

source: Opening ticket...
ar: جاري فتح التذكرة...
da: Åbner billet...
de: Ticket wird geöffnet...
es: Abriendo entrada...
fr: Ouverture du billet...
it: Apertura biglietto...
ja: チケットを開いています...
ko: 티켓 여는 중...
nb: Åpner billett...
nl: Ticket openen...
pl: Otwieranie biletu...
pt_br: Abrindo ingresso...
sq: Po hapet bileta...
sv: Öppnar biljett...
tr: Bilet açılıyor...
zh_hans: 正在打开票券...

source: Opens editor to modify pass details
ar: فتح المحرر لتعديل تفاصيل البطاقة
da: Åbner editor til at ændre billetdetaljer
de: Öffnet den Editor zum Ändern der Pass-Details
es: Abre el editor para modificar los detalles de la tarjeta
fr: Ouvre l'éditeur pour modifier les détails de la carte
it: Apre l'editor per modificare i dettagli della carta
ja: パスの詳細を編集するエディターを開きます
ko: 패스 세부 정보를 수정하는 편집기를 엽니다
nb: Åpner redigeringsverktøy for å endre kortdetaljer
nl: Opent de editor om pasgegevens te wijzigen
pl: Otwiera edytor do modyfikacji szczegółów przepustki
pt_br: Abre o editor para modificar os detalhes do passe
sq: Hap editorin për të ndryshuar detajet e biletës
sv: Öppnar redigeraren för att ändra kortdetaljer
tr: Kart detaylarını düzenlemek için editörü açar
zh_hans: 打开编辑器以修改卡券详情

source: Opens file picker to select a PDF ticket
ar: فتح منتقي الملفات لاختيار تذكرة PDF
da: Åbner filvælger til at vælge en PDF-billet
de: Öffnet die Dateiauswahl zum Auswählen eines PDF-Tickets
es: Abre el selector de archivos para elegir una entrada en PDF
fr: Ouvre le sélecteur de fichiers pour choisir un billet PDF
it: Apre il selettore file per scegliere un biglietto PDF
ja: PDFチケットを選択するためのファイル選択画面を開きます
ko: PDF 티켓을 선택할 파일 선택기를 엽니다
nb: Åpner filvelger for å velge en PDF-billett
nl: Opent de bestandskiezer om een PDF-ticket te selecteren
pl: Otwiera wybór pliku, aby wybrać bilet w formacie PDF
pt_br: Abre o seletor de arquivos para escolher um ingresso em PDF
sq: Hap zgjedhësin e skedarëve për të zgjedhur një biletë PDF
sv: Öppnar filväljaren för att välja en PDF-biljett
tr: PDF bilet seçmek için dosya seçiciyi açar
zh_hans: 打开文件选择器以选择 PDF 票券

source: Opens form to add a custom field to the pass
ar: فتح النموذج لإضافة حقل مخصص للبطاقة
da: Åbner formular til at tilføje et brugerdefineret felt til billetten
de: Öffnet Formular zum Hinzufügen eines benutzerdefinierten Felds
es: Abre el formulario para añadir un campo personalizado a la tarjeta
fr: Ouvre le formulaire pour ajouter un champ personnalisé à la carte
it: Apre il modulo per aggiungere un campo personalizzato alla carta
ja: パスにカスタムフィールドを追加するフォームを開きます
ko: 패스에 사용자 정의 필드를 추가하는 양식을 엽니다
nb: Åpner skjema for å legge til et egendefinert felt på kortet
nl: Opent het formulier om een aangepast veld aan de pas toe te voegen
pl: Otwiera formularz do dodania niestandardowego pola do przepustki
pt_br: Abre o formulário para adicionar um campo personalizado ao passe
sq: Hap formularin për të shtuar një fushë të personalizuar te bileta
sv: Öppnar formuläret för att lägga till ett anpassat fält till kortet
tr: Karta özel alan eklemek için formu açar
zh_hans: 打开表单以向票券添加自定义字段

source: Opens photo library to select an image
ar: يفتح مكتبة الصور لاختيار صورة
da: Åbner fotobibliotek for at vælge et billede
de: Öffnet die Fotomediathek, um ein Bild auszuwählen
es: Abre la biblioteca de fotos para seleccionar una imagen
fr: Ouvre la photothèque pour sélectionner une image
it: Apre la libreria foto per selezionare un'immagine
ja: フォトライブラリを開いて画像を選択
ko: 이미지를 선택하기 위해 사진 보관함을 엽니다
nb: Åpner fotobiblioteket for å velge et bilde
nl: Opent fotobibliotheek om een afbeelding te selecteren
pl: Otwiera bibliotekę zdjęć, aby wybrać obraz
pt_br: Abre a biblioteca de fotos para selecionar uma imagem
sq: Hap bibliotekën e fotove për të zgjedhur një imazh
sv: Öppnar fotobiblioteket för att välja en bild
tr: Bir resim seçmek için fotoğraf kitaplığını açar
zh_hans: 打开相册选择图片

source: Opens the original PDF or image file
ar: يفتح ملف PDF أو الصورة الأصلية
da: Åbner den originale PDF- eller billedfil
de: Öffnet die ursprüngliche PDF- oder Bilddatei
es: Abre el archivo PDF o imagen original
fr: Ouvre le fichier PDF ou image d'origine
it: Apre il file PDF o immagine originale
ja: 元のPDFまたは画像ファイルを開く
ko: 원본 PDF 또는 이미지 파일을 엽니다
nb: Åpner den originale PDF- eller bildefilen
nl: Opent het originele PDF- of afbeeldingsbestand
pl: Otwiera oryginalny plik PDF lub obraz
pt_br: Abre o arquivo PDF ou imagem original
sq: Hap skedarin origjinal PDF ose imazhin
sv: Öppnar den ursprungliga PDF- eller bildfilen
tr: Orijinal PDF veya görüntü dosyasını açar
zh_hans: 打开原始PDF或图片文件

source: Optional
ar: اختياري
da: Valgfrit
es: Opcional
fr: Facultatif
it: Facoltativo
ja: 任意
ko: 선택사항
nb: Valgfritt
nl: Optioneel
pl: Opcjonalne
pt_br: Opcional
sq: Opsionale
sv: Valfritt
tr: İsteğe Bağlı
zh_hans: 可选

source: Order Number
ar: رقم الطلب
da: Ordrenummer
de: Bestellnummer
es: Número de pedido
fr: Numéro de commande
it: Numero ordine
ja: 注文番号
ko: 주문 번호
nb: Ordrenummer
nl: Bestelnummer
pl: Numer zamówienia
pt_br: Número do Pedido
sq: Numri i porosisë
sv: Ordernummer
tr: Sipariş Numarası
zh_hans: 订单号

source: Organization
ar: مؤسسة
da: Organisation
de: Organisation
es: Organización
fr: Organisation
it: Organizzazione
ja: 組織
ko: 기관
nb: Organisasjon
nl: Organisatie
pl: Organizacja
pt_br: Organização
sq: Organizatë
sv: Organisation
tr: Organizasyon
zh_hans: 组织

source: Organizer
ar: منظم
da: Arrangør
de: Veranstalter
es: Organizador
fr: Organisateur
it: Organizzatore
ja: 主催者
ko: 주최자
nb: Arrangør
nl: Organisator
pl: Organizator
pt_br: Organizador
sq: Organizator
sv: Arrangör
tr: Organizatör
zh_hans: 主办方

source: Original %@ converted to QR for Apple Wallet compatibility
ar: تم تحويل %@ الأصلي إلى رمز QR للتوافق مع Apple Wallet
da: Original %@ konverteret til QR for kompatibilitet med Apple Wallet
de: Original %@ wurde für Apple Wallet-Kompatibilität in QR konvertiert
es: %@ original convertido a QR para compatibilidad con Apple Wallet
fr: %@ d'origine converti en QR pour la compatibilité avec Apple Wallet
it: %@ originale convertito in QR per la compatibilità con Apple Wallet
ja: Apple Walletとの互換性のため、元の%@をQRコードに変換しました
ko: Apple Wallet 호환성을 위해 원본 %@를 QR 코드로 변환했습니다
nb: Opprinnelig %@ konvertert til QR for kompatibilitet med Apple Wallet
nl: Originele %@ geconverteerd naar QR voor compatibiliteit met Apple Wallet
pl: Oryginalny %@ został przekonwertowany na kod QR dla kompatybilności z Apple Wallet
pt_br: %@ original convertido para QR para compatibilidade com o Apple Wallet
sq: %@ origjinale u konvertua në QR për përputhshmëri me Apple Wallet
sv: Ursprunglig %@ konverterad till QR för kompatibilitet med Apple Wallet
tr: Apple Wallet uyumluluğu için orijinal %@ QR koduna dönüştürüldü
zh_hans: 原始 %@ 已转换为二维码以兼容 Apple 钱包

source: Override the automatically detected color from the logo
ar: استبدل اللون المكتشف تلقائياً من الشعار
da: Tilsidesæt den automatisk registrerede farve fra logoet
de: Überschreibe die automatisch erkannte Farbe vom Logo
es: Reemplaza el color detectado automáticamente del logo
fr: Remplace la couleur détectée automatiquement à partir du logo
it: Sostituisci il colore rilevato automaticamente dal logo
ja: ロゴから自動検出された色を上書きします
ko: 로고에서 자동 감지된 색상 덮어쓰기
nb: Overstyr den automatisk oppdagede fargen fra logoen
nl: Overschrijf de automatisch gedetecteerde kleur van het logo
pl: Zastąp automatycznie wykryty kolor z logo
pt_br: Substituir a cor detectada automaticamente do logo
sq: Zëvendëso ngjyrën e zbuluar automatikisht nga logoja
sv: Åsidosätt den automatiskt identifierade färgen från logotypen
tr: Logodan otomatik algılanan rengi değiştir
zh_hans: 覆盖从标志自动检测的颜色

source: Overview
ar: نظرة عامة
da: Oversigt
de: Übersicht
es: Vista general
fr: Aperçu
it: Panoramica
ja: 概要
ko: 개요
nb: Oversikt
nl: Overzicht
pl: Przegląd
pt_br: Visão geral
sq: Përmbledhje
sv: Översikt
tr: Genel Bakış
zh_hans: 概览

# Page %lld of %lld
source: Page %1$lld of %2$lld
ar: صفحة %1$lld من %2$lld
da: Side %1$lld af %2$lld
de: Seite %1$lld von %2$lld
es: Página %1$lld de %2$lld
fr: Page %1$lld sur %2$lld
it: Pagina %1$lld di %2$lld
ja: %1$lld / %2$lldページ
ko: %1$lld / %2$lld 페이지
nb: Side %1$lld av %2$lld
nl: Pagina %1$lld van %2$lld
pl: Strona %1$lld z %2$lld
pt_br: Página %1$lld de %2$lld
sq: Faqja %1$lld nga %2$lld
sv: Sida %1$lld av %2$lld
tr: Sayfa %1$lld / %2$lld
zh_hans: 第 %1$lld 页，共 %2$lld 页

source: pass
ar: بطاقة
da: kort
es: pase
ja: パス
ko: 패스
nb: kort
pl: karta
pt_br: passe
sq: kartë
tr: kart
zh_hans: 票卡

source: Pass Data
ar: بيانات البطاقة
da: Kortdata
de: Pass-Daten
es: Datos del pase
fr: Données du pass
it: Dati del pass
ja: パスデータ
ko: 패스 데이터
nb: Kortdata
nl: Passgegevens
pl: Dane karty
pt_br: Dados do passe
sq: Të dhënat e kartës
tr: Kart Verileri
zh_hans: 票卡数据

source: Pass Date Has Passed
ar: تاريخ البطاقة انتهى
da: Kortdatoen er overskredet
de: Pass-Datum ist vergangen
es: La fecha del pase ha pasado
fr: La date du pass est dépassée
it: La data del pass è passata
ja: パスの日付が過ぎています
ko: 패스 날짜가 지났습니다
nb: Kortdatoen har passert
nl: Pasdatum is verstreken
pl: Data karty minęła
pt_br: A data do passe já passou
sq: Data e kartës ka kaluar
sv: Passets datum har passerat
tr: Kart Tarihi Geçmiş
zh_hans: 票卡日期已过期

source: Pass Date Notice
ar: تنبيه حول تاريخ البطاقة
da: Meddelelse om kortdato
de: Hinweis zum Pass-Datum
es: Aviso sobre la fecha del pase
fr: Avis sur la date du pass
it: Avviso sulla data del pass
ja: パス日付についてのお知らせ
ko: 패스 날짜 안내
nb: Melding om kortdato
nl: Melding over pasdatum
pl: Informacja o dacie karty
pt_br: Aviso sobre a data do passe
sq: Njoftim për datën e kartës
sv: Meddelande om passets datum
tr: Kart Tarihi Bildirimi
zh_hans: 票卡日期提示

source: Pass Details
ar: تفاصيل البطاقة
da: Kortdetaljer
es: Detalles del pase
fr: Détails du pass
it: Dettagli del pass
ja: パスの詳細
ko: 패스 세부 정보
nb: Kortdetaljer
nl: Pasdetails
pl: Szczegóły karty
pt_br: Detalhes do passe
sq: Detajet e kartës
sv: Passdetaljer
tr: Kart Detayları
zh_hans: 票卡详情

source: Pass group detail, %lld tickets
ar: تفاصيل مجموعة البطاقات، %lld تذكرة
da: Kortgruppedetaljer, %lld billetter
de: Kartengruppen-Details, %lld Tickets
es: Detalles del grupo de pases, %lld entradas
fr: Détails du groupe de cartes, %lld billets
it: Dettagli gruppo pass, %lld biglietti
ja: パスグループの詳細、%lld枚のチケット
ko: 패스 그룹 세부정보, %lld개의 티켓
nb: Kortgruppedetaljer, %lld billetter
nl: Pasgroep details, %lld tickets
pl: Szczegóły grupy kart, %lld biletów
pt_br: Detalhes do grupo de passes, %lld ingressos
sq: Detajet e grupit të kartave, %lld bileta
sv: Detaljer om passgrupp, %lld biljetter
tr: Kart grubu detayı, %lld bilet
zh_hans: 票卡组详情，%lld 张票

source: Pass Images
ar: صور البطاقة
da: Kortbilleder
de: Pass-Bilder
es: Imágenes del pase
fr: Images du pass
it: Immagini del pass
ja: パス画像
ko: 패스 이미지
nb: Kortbilder
nl: Pasafbeeldingen
pl: Obrazy karty
pt_br: Imagens do passe
sq: Imazhet e kartës
sv: Passbilder
tr: Kart Görselleri
zh_hans: 票卡图片

source: Pass Info
ar: معلومات البطاقة
da: Kortinformation
de: Pass-Informationen
es: Información del pase
fr: Informations du pass
it: Informazioni del pass
ja: パス情報
ko: 패스 정보
nb: Kortinformasjon
nl: Pasinformatie
pl: Informacje o karcie
pt_br: Informações do passe
sq: Informacioni i kartës
sv: Passinformation
tr: Kart Bilgisi
zh_hans: 票卡信息

source: Pass Type
ar: نوع البطاقة
da: Korttype
de: Pass-Typ
es: Tipo de pase
fr: Type de pass
it: Tipo di pass
ja: パスの種類
ko: 패스 유형
nb: Korttype
nl: Pastype
pl: Typ karty
pt_br: Tipo de passe
sq: Lloji i kartës
sv: Passtyp
tr: Kart Türü
zh_hans: 票卡类型

source: Passenger
ar: راكب
da: Passager
de: Passagier
es: Pasajero
fr: Passager
it: Passeggero
ja: 乗客
ko: 승객
nb: Passasjer
nl: Passagier
pl: Pasażer
pt_br: Passageiro
sq: Udhëtar
sv: Passagerare
tr: Yolcu
zh_hans: 乘客

source: passes
ar: بطاقات
da: kort
de: Pässe
es: pases
it: pass
ja: パス
ko: 패스
nb: kort
nl: passen
pl: karty
sq: karta
sv: pass
tr: kartlar
zh_hans: 票卡

source: Passes
ar: البطاقات
da: Kort
de: Pässe
es: Pases
it: Pass
ja: パス
ko: 패스
nb: Kort
nl: Passen
pl: Karty
sq: Karta
sv: Pass
tr: Kartlar
zh_hans: 票卡

source: Passes Created
ar: البطاقات المنشأة
da: Kort oprettet
de: Pässe erstellt
es: Pases creados
fr: Passes créés
it: Pass creati
ja: 作成されたパス
ko: 생성된 패스
nb: Kort opprettet
nl: Passen aangemaakt
pl: Utworzone karty
pt_br: Passes criados
sq: Karta të krijuara
sv: Pass skapade
tr: Oluşturulan Kartlar
zh_hans: 已创建的票卡

source: Passes with past dates will appear here
ar: ستظهر هنا البطاقات منتهية الصلاحية
da: Kort med tidligere datoer vises her
de: Pässe mit vergangenen Daten erscheinen hier
es: Los pases con fechas pasadas aparecerán aquí
fr: Les passes avec des dates passées apparaîtront ici
it: I pass con date passate appariranno qui
ja: 期限切れのパスがここに表示されます
ko: 날짜가 지난 패스가 여기에 표시됩니다
nb: Kort med utgåtte datoer vises her
nl: Passen met verlopen datums verschijnen hier
pl: Karty z przeszłymi datami pojawią się tutaj
pt_br: Passes com datas passadas aparecerão aqui
sq: Kartat me data të kaluara do të shfaqen këtu
sv: Pass med passerade datum visas här
tr: Tarihi geçmiş kartlar burada görünecek
zh_hans: 过期的票卡将显示在这里

source: Passes you delete will appear here for 30 days
ar: ستظهر هنا البطاقات المحذوفة لمدة 30 يوماً
da: Kort du sletter vises her i 30 dage
de: Pässe, die du löschst, erscheinen hier für 30 Tage
es: Los pases que elimines aparecerán aquí durante 30 días
fr: Les passes que tu supprimes apparaîtront ici pendant 30 jours
it: I pass che elimini appariranno qui per 30 giorni
ja: 削除したパスは30日間ここに表示されます
ko: 삭제한 패스가 30일 동안 여기에 표시됩니다
nb: Kort du sletter vises her i 30 dager
nl: Passen die je verwijdert verschijnen hier 30 dagen
pl: Karty, które usuniesz, będą tutaj przez 30 dni
pt_br: Passes que você excluir aparecerão aqui por 30 dias
sq: Kartat që fshi do të shfaqen këtu për 30 ditë
sv: Pass du tar bort visas här i 30 dagar
tr: Sildiğin kartlar 30 gün boyunca burada görünecek
zh_hans: 你删除的票卡将在这里保留 30 天
